Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/nyetablert_lulesamisk_barnehage_viejega_as_far_tilskudd_pa_590_000_kroner.html.tmx
Source language: nob
Languages: sme

source: Nyetablert lulesamisk barnehage Viejega AS får tilskudd på 590 000 kroner
sme: Aiddo ásahuvvon julevsámi mánáidgárdi Viejega AS oažžu 590 000 ruvdnosaš doarjaga

source: Sametingsrådet har denne uken bevilget 500 000 kroner til den nyopprettede lulesamiske barnehagen Viejega AS på Hamarøy.
sme: Sámediggeráđđi lea dán vahkus juolludan 500 000 ruvnno aiddo ásahuvvon julevsámi mánáidgárdái Viejega AS:i, mii lea Hábmeris.

source: Midlene skal brukes til å igangsette barnehagedriften slik at lulesamiske barn igjen kan få et samiskspråklig barnehagetilbud .
sme: Ruđat geavahuvvojit álggahit mánáidgárdedoaimmaid nu, ahte julevsámi mánáide fas fállojuvvo sámegiel mánáidgárdefálaldat.

source: 16 lulesamiske barn mistet samiskspråklig barnehagetilbud da den eneste lulesamiske barnehagen på norsk side
sme: 16 julevsámi máná masse sámegiel mánáidgárdefálaldaga go dat áidna Norgga beale julevsámegiel mánáidgárdi

source: gikk konkurs og ble stengt i slutten av juni.
sme: reastaluvai ja giddejuvvui geassemánu loahpas.

source: Barna har siden da vært uten et samiskspråklig barnehagetilbud.
sme: Dan rájes mánát leat leamaš almmá sámegielat mánáidgárdefálaldaga haga.

source: - Det er stort behov for å gjenåpne det lulesamiske barnehagetilbudet.
sme: - Lea stuorrá dárbu ođđasit rahpat julevsámegiel mánáidgárdefálaldaga.

source: Det er avgjørende for språkets overlevelse i området at barna får tilbud på sitt eget språk, og at de har et barnehagetilbud som er forankret i samisk kultur, sier sametingspresident Silje Karine Muotka (NSR).
sme: Dat ahte mánáin lea mánáidgárdefálaldat iežaset gillii ja mii vuođđuduvvá sámi kultuvrii, lea mearrideaddjin giela ceavzimii dán guovllus, dadjá sámediggepresideanta Silje Karine Muotka (NSR).

source: Viejega AS har fått godkjenning nå i september av Hamarøy kommune/ Hábmera suohkan til å åpne barnehagen på Drag/Ájluokta.
sme: Hábmera suohkan lea dál čakčamánus dohkkehan dan, ahte Viejega AS ožžot rahpat mánáidgárddi Ájluovttas.

source: I tillegg får Viejega AS, som alle andre samiske barnehager, et tilskudd på 90 000 kroner fra Sametinget over ordningen samiske barnehager og avdelinger.
sme: Dasa lassin oažžu Viejega AS, nu mo eará sámi mánáidgárddit, 90 000 ruvdnosaš doarjaga Sámedikkis sámi mánáidgárddiid ja ossodagaid -doarjjaortnega bokte.

source: Dette er midler som kan brukes til organisering av samisk barnehagetilbud bygd på samisk språk og kultur, og som tildeles samiske barnehager og samiske avdelinger årlig.
sme: Dáid ruđaid sáhttá geavahit sámi organiseret sámi mánáidgárdefálaldaga man vuođđun lea sámegiella ja sámi kultuvra, ja mii juolluduvvo sámi mánáidgárddiide ja sámi ossodagaide jahkásaččat.

source: For intervju eller spørsmål, kontakt sametingspresident Silje Karine Muotka (NSR), silje.karine.muotka@samediggi.no
sme: Jearahallama addá sámediggepresideanta Silje Karine Muotka (NSR), silje.karine.muotka@samediggi.no
